" of " = " af ";
" was not found." = " blev ikke fundet.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ kaldet \"%@\" eksisterer allerede på denne placering.  Vil du erstatte med %@ som du flytter?";
"A newer item" = "Et nyere emne";
"An error occurred while deleting." = "Der skete en fejl under sletning.";
"An item" = "Et emne";
"An older item" = "_Et ældre emne";
"Choose Folder" = "Vælg mappe";
"Continue" = "Fortsæt";
"Copied %u items to \"%@\"" = "Kopierede %u emner til \"%@\"";
"Copied: " = "Kopieret: ";
"Copy" = "Kopier";
"Copying %u items to \"%@\"" = "Kopierer %u emner til \"%@\"";
"Count: %u" = "Antal: %u";
"Delete" = "Slet";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Document" = "Dokument";
"Error deleting item." = "Fejl ved sletning af emne.";
"Error!" = "Fejl!";
"Folder" = "Mappe";
"Index not found" = "Indeks ikke fundet";
"Item: \"" = "Emne: \"";
"Move" = "Flyt";
"New Folder" = "Ny Mappe";
"None" = "Intet";
"Not enough free space at destination.  %@ of additional free space required." = "Der er ikke nok diskplads ved destinationen.  %@ yderligere diskplads er nødvendig.";
"Package" = "Pakke";
"Permission error.  File is not readable." = "Tilladelsesfejl.  Filen kan ikke læses.";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Replace" = "Erstat";
"Replace All" = "Erstat alle";
"Replace?" = "Erstat?";
"Skip" = "Spring over";
"Stop" = "Afbryd";
"Symbolic Link" = "Symbolsk link";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Denne folder må indekseres før du kan søge med udgangspunkt i indhold.  Indekseringen vil tage flere minutter, men vil foregå stille i bagrunden.  Vil du indeksere nu?";
"Volume" = "Størrelse";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilladelser ved \"%@\"";
"copy" = "kopier";
"newer one" = "en nyere";
"older one" = "en ældre";
"one" = "en";
"untitled folder" = "tom mappe";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Authenticate" = "Authenticate";
"Computer" = "Computer";
"untitled.txt" = "untitled.txt";
